[
  {
    "name": "Нина Бушуева",
    "feed": "Приобрела цветочный мед в данном магазине. Покупкой очень довольна. Заказывала польтора литра. Буду заказывать еще."
  },
  {
    "name": "Данил Киселев",
    "feed": "Мед пришел быстро. Доставка до моего почтового отделения заняла одну неделю. Я не специалист, но мед вкусный."
  },
  {
    "name": "Маргарита Прокатова",
    "feed": "Заказывала мед для своего мужа по рекомендации врача. Пришел в удобной упаковке Почтой России. Мед липовый, янтарного цвета, без сахара на дне."
  },
  {
    "name": "Александр Смирнов",
    "feed": "Купил мед на данном сайте. Мед ехал ко мне две недели вместо одной. К качеству претензий нет."
  },
  {
    "name": "Валерия Соловьева",
    "feed": "Купили мед. Впервые покупали через интернет. Доставка и в самом деле из Башкирии."
  },
  {
    "name": "Гульнара Мухаметзянова",
    "feed": "Заказывала башкирский липовый мед. Отзывчивый продавец, все рассказал, помог оформить заказ. Доставка до Москвы оказалась вполне быстрой, всё было хорошо упаковано. Что касается вкусовых качеств меда - понравилось."
  },
  {
    "name": "Николай Несветаев",
    "feed": "Взял на пробу понемногу разного меда, больше всего понравился гречишный, его буду заказывать еще"
  },
  {
    "name": "Ирина Лукашевич",
    "feed": "Мед на самом деле просто супер, не сравнить с тем, что продается в наших магазинах!!!!! Замечательный вкус, консистенция!! сама закажу еще)) всем остальным рекомендую!))))"
  },
  {
    "name": "Альбина Кадышева",
    "feed": "Когда мы с сестрой подхватывали ангину, бабушка начинала лечить нас липовым медом со своей пасеки, и кормила, и растирала, а от кашля делала на меду лепешку и прикладывала на ночь к груди. Ну а нам такое лекарство очень даже нравилось. Заказав на вашем сайте липовый мед, совсем не ожидали, что он будет так похож по вкусу, а что самое главное ПО ДЕЙСТВИЮ!! на тот самый бабушкин! Детвора в восторге, спасибо!"
  },
  {
    "name": "Алина Мусина",
    "feed": "Заказывал наборы разновкусового меда в подарок коллегам ко дню рождения компании. Служба работы с заказами по моей просьбе организовала праздничное оформление наборов, с доставкой тоже не подвели. Мед действительно разный, каждый из видов по своему вкусный. Для меня лично вкуснее липы ничего нет."
  },
  {
    "name": "Ирина Алексеева",
    "feed": "Огорчила долгая доставка, может какой-то сбой на почте… сам по себе мед нормальный."
  }
]